import unplash from "../../assets/unsplash_g1Kr4Ozfoac.png";

export const news = [
    {
        id: 1,
        img: unplash,
        tittle: 'Студент СГТУ стал победителем Всероссийского инженерного конкурса от Минобрнауки РФ',
        text: 'В финале сразились 100 студентов и аспирантов из 48 вузов 28 регионов страны',
        date: '01.01.2001'
    },
    {
        id: 2,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 3,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 4,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 6,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 7,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 8,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },
    {
        id: 9,
        img: unplash,
        tittle: 'СГТУ и реготделение Федерации фиджитал-спорта заключили соглашение о сотрудничестве',
        text: 'Ректор отметил, что сегодня фиджитал-спорт стал одним из быстроразвивающихся в России',
        date: '01.01.2001'
    },

]